/* About the app */
"*** Bull’s Eye ***\nWelcome to the awesome game of Bull’s Eye where you can win points and fame by dragging a slider.\nYour goal is to place the slider as close as possible to the target value. The closer you are, the more points you score. Enjoy!" = "*** No Alvo ***\n\nBem-vindo ao incrível jogo do No Alvo, onde você pode ganhar pontos e fama arrastando um controle deslizante.\n\nSeu objetivo é colocar o controle deslizante o mais próximo possível do valor alvo. Quanto mais perto você estiver, mais pontos você marca. Apreciar!";

/* Not even close... */
"Not even close..." = "Nem chegou perto...";

/* Perfect! */
"Perfect!" = "Perfeito!";

/* Pretty good! */
"Pretty good!" = "Muito bom!";

/* You almost had it! */
"You almost had it!" = "Foi quase!";

/* You scored */
"You scored" = "Você pontuou";

/* Points */
"points" = "pontos";

/* You */
"You!" = "Você!";

/* Save */
"Save" = "Salvar";

/* Cancel */
"Cancel" = "Cancelar";

/*Add a new name for your first ranking*/
"Add a new name for your first ranking" = "Adicione seu nome para aparecer no ranking"
